<!DOCTYPE html>
<html>
<head>
	<title></title>
</head>
<body>
<p>PROJE HAKLARI VE G&#304;ZL&#304;L&#304;K S&Ouml;ZLE&#350;MES&#304;</p>

<p>1-Taraflar&#160;</p>

<p>a) Hacettepe Teknoloji Transfer Merkezi (HT-TTM) (Organizasyon sahibi) b) Yar&#305;&#351;mac&#305;/Yar&#305;&#351;mac&#305;lar</p>

<p> 2-S&ouml;zle&#351;menin Konusu&#160;</p>

<p>HT-TTM taraf&#305;ndan d&uuml;zenlenecek olan &#160;&ldquo;Hamle &#304;novasyon&rdquo; yeni i&#351; fikirlerinin desteklenmesi ama&ccedil;l&#305; Proje Yar&#305;&#351;malar&#305;na kat&#305;lmak isteyen yar&#305;&#351;mac&#305;lar&#305;n proje bilgilerinin herhangi bir 3. ger&ccedil;ek ve/veya t&uuml;zel ki&#351;iye a&ccedil;&#305;klanmamas&#305;n&#305; temin edecek olan gizlili&#287;in s&#305;n&#305;rlar&#305;n&#305;n ve taraflar&#305;n hak ve y&uuml;k&uuml;ml&uuml;l&uuml;klerinin belirlenmesidir</p>

<p>3. Proje Ad&#305;/&Ouml;zeti:  Başvuru sırasında özet kısmına yazılan bilgiler geçerlidir.</p>

<p>4. G&#304;ZL&#304;L&#304;K</p>

<p>S&ouml;zle&#351;mede tan&#305;mlanan proje ile ilgili fikir, proje, bulu&#351;, i&#351;, metot, ilerleme ve patent, telif hakk&#305;, marka, ticari s&#305;r veya di&#287;er yasal korunmaya konu olan veya olmayan her t&uuml;rl&uuml; yenilik ve &ccedil;al&#305;&#351;ma esnas&#305;nda &ouml;&#287;renilecek yaz&#305;l&#305; veya s&ouml;zl&uuml; t&uuml;m ticari, mali, teknik bilgiler, projeye dayal&#305; olarak &uuml;retilen yenilikler/geli&#351;meler, konu&#351;ma bilgileri gizlilik kapsam&#305;ndad&#305;r 5-Yar&#305;&#351;mac&#305;/Yar&#305;&#351;mac&#305;lar&#305;n Y&uuml;k&uuml;ml&uuml;l&uuml;kleri&#160;</p>

<p>5.1.&#160;Yar&#305;&#351;mac&#305;/Yar&#305;&#351;mac&#305;lar yar&#305;&#351;ma kapsam&#305;nda sunulacak olan projenin &ouml;zg&uuml;n oldu&#287;unu, gerek kanunsal gerek ise doktrinde hi&ccedil;bir ger&ccedil;ek ve t&uuml;zel ki&#351;inin fikri ve s&#305;nai m&uuml;lkiyet hakk&#305;n&#305; ihlal etmedi&#287;ini, haks&#305;z rekabette bulunmad&#305;&#287;&#305;n&#305; beyan ve taahh&uuml;t eder.</p>

<p>5.2.&#160;Yar&#305;&#351;mac&#305;/Yar&#305;&#351;mac&#305;lar yar&#305;&#351;maya kat&#305;ld&#305;&#287;&#305; projeyi geli&#351;tirmekte tamamen &ouml;zg&uuml;r olarak, hi&ccedil;bir kanun d&#305;&#351;&#305; y&uuml;k&uuml;ml&uuml;l&uuml;k, sorumluluk, y&ouml;nlendirme, bask&#305; veya bu y&ouml;nde &uuml;&ccedil;&uuml;nc&uuml; ki&#351;ilerin haks&#305;z fiil niteli&#287;indeki etkisinde kalmaks&#305;z&#305;n, hareket etti&#287;ini, projesine ili&#351;kin yapm&#305;&#351; oldu&#287;u b&uuml;t&uuml;n i&#351;lemlerin sorumlulu&#287;unu &uuml;stlendi&#287;ini kabul, beyan ve taahh&uuml;t eder. Ayr&#305;ca yar&#305;&#351;mac&#305; bu konuda kendisine y&ouml;nelen haks&#305;z nitelikte de&#287;erlendirilebilecek b&uuml;t&uuml;n hareketleri organizasyon sahibi olan HT-TTM&rsquo; ye m&uuml;mk&uuml;n olan k&#305;sa s&uuml;re i&ccedil;erisinde (en fazla iki i&#351; g&uuml;n&uuml;) yaz&#305;l&#305; veya s&ouml;zl&uuml; olarak bildirmekle y&uuml;k&uuml;ml&uuml;&#287;&uuml; oldu&#287;unu, aksi takdirde olu&#351;abilecek t&uuml;m hususlardan taraf&#305;n&#305;n bizzat sorumlu olaca&#287;&#305;n&#305;, bu konudaki ispat y&uuml;k&uuml;n&uuml;n kendisine ait oldu&#287;unu beyan ve taahh&uuml;t eder.</p>

<p>5.3.&#160;Yar&#305;&#351;mac&#305;/Yar&#305;&#351;mac&#305;lar yar&#305;&#351;mada kulland&#305;klar&#305; her t&uuml;rl&uuml; veri, strateji, fikir, kavram, yaz&#305;l&#305;m, form&uuml;l, teknoloji, tasar&#305;m, m&uuml;hendislik bilgisi, mali planlama, &uuml;r&uuml;n fiyatland&#305;rmas&#305; ve pazarlamas&#305;, bu y&ouml;ndeki ara&#351;t&#305;rma niteli&#287;indeki envanterleri ve fikirlerine ait yenili&#287;e ili&#351;kin bilgilerin t&uuml;m yasal telifi ve kullan&#305;m haklar&#305;n&#305;n kendilerine ait oldu&#287;unu, herhangi bir 3. Ger&ccedil;ek veya t&uuml;zel ki&#351;i, kurulu&#351;un yasal korumas&#305; alt&#305;nda olmad&#305;&#287;&#305;n&#305;, tamamen &ouml;zg&uuml;n nitelikte oldu&#287;unu beyan ve taahh&uuml;t eder.</p>

<p>5.4.&#160;Yar&#305;&#351;mac&#305;/Yar&#305;&#351;mac&#305;lar Ba&#351;vuru Formu'nda vermi&#351; oldu&#287;u t&uuml;m bilgilerin, eksiksiz, tam ve kendine ait oldu&#287;unu; aksi takdirde, ortaya &ccedil;&#305;kabilecek t&uuml;m sonu&ccedil;lardan taraf&#305;n&#305;n sorumlu oldu&#287;unu; s&ouml;z konusu bilgi ve belgelerin HT-TTM&rsquo; nin yaz&#305;l&#305; onay&#305; olmaks&#305;z&#305;n &uuml;&ccedil;&uuml;nc&uuml; ki&#351;iler ile payla&#351;&#305;lmayaca&#287;&#305;n&#305; bildi&#287;ini kabul, beyan ve taahh&uuml;t eder.</p>

<p>5.5.&#160;Yar&#305;&#351;mac&#305;/Yar&#305;&#351;mac&#305;lar &uuml;&ccedil;&uuml;nc&uuml; &#351;ah&#305;slar ve taraflar haklar&#305;nda, projelerinden dolay&#305; a&ccedil;&#305;lacak kanuni ve hukuki s&uuml;re&ccedil;lerin, Yar&#305;&#351;mac&#305;/Yar&#305;&#351;mac&#305;lar taraf&#305;ndan tamamen &ouml;zg&uuml;n nitelikte oldu&#287;unu beyan etmelerinden dolay&#305;, davalar&#305;n ve yasal takiplerin yar&#305;&#351;maya ba&#351;vuruda bulunan fikir sahibi/sahipleri taraf&#305;ndan &uuml;stlenilece&#287;ini, kabul, beyan ve taahh&uuml;t eder. 5.6. Yar&#305;&#351;mac&#305;/Yar&#305;&#351;mac&#305;lar, yar&#305;&#351;maya kat&#305;ld&#305;klar&#305; &#304;&#351; fikirleri ve Projelerle, yar&#305;&#351;ma sonu&ccedil;lan&#305;ncaya kadar, her ne isim veya nam alt&#305;nda olursa olsun, projelerini &uuml;&ccedil;&uuml;nc&uuml; ki&#351;i veya kurumlarla payla&#351;mayacaklar&#305;n&#305;; payla&#351;&#305;lmas&#305;na engel olacaklar&#305;n&#305;; payla&#351;&#305;lmas&#305; halinde bu durumu derhal Organizasyon Sahibine yaz&#305;l&#305; &#351;ekilde bildireceklerini, aksi takdirde olu&#351;abilecek t&uuml;m zararlardan dolay&#305; sorumlu olacaklar&#305;n&#305; kabul, beyan ve taahh&uuml;t eder. 5.7. Yar&#305;&#351;mac&#305;/Yar&#305;&#351;mac&#305;lar, s&ouml;zle&#351;menin ihlali halinde, tespit edilecek olan m&uuml;spet ve menfi nitelikteki t&uuml;m zarar&#305;, taraflar&#305;na yap&#305;lacak ilk bildirim ile birlikte Organizasyon Sahibine &uuml;&ccedil; i&#351; g&uuml;n&uuml; i&ccedil;inde &ouml;demeyi kabul ve taahh&uuml;t ederler.</p>

<p></p>

<p> 6- HT-TTM&rsquo; nin Y&uuml;k&uuml;ml&uuml;l&uuml;kleri 6.1. HT-TTM, yar&#305;&#351;mac&#305;lar taraf&#305;ndan iletilen projeleri, fikri ve s&#305;nai haklar kapsam&#305;nda korumay&#305; ve do&#287;rultuda gerekli t&uuml;m &ouml;nlemleri almay&#305; kabul ve taahh&uuml;t eder. 6.2. Yar&#305;&#351;ma kapsam&#305;nda iletilen proje, i&#351; fikirleri ve ki&#351;isel bilgiler, Yar&#305;&#351;mac&#305;/Yar&#305;&#351;mac&#305;lar&#305;n yaz&#305;l&#305; izni olmaks&#305;z&#305;n, hi&ccedil;bir &#351;ekilde ve yar&#305;&#351;ma d&#305;&#351;&#305; hi&ccedil;bir ama&ccedil; do&#287;rultusunda kullan&#305;lmayacakt&#305;r. 6.3. Yar&#305;&#351;ma kapsam&#305;nda, HT-TTM&rsquo; ye iletilen proje ve i&#351; fikirleri akademik gizlilik kural ve team&uuml;lleri kapsam&#305;nda de&#287;erlendirilecek olup, bu konuda gerekli b&uuml;t&uuml;n &ouml;nlemleri almak Organizasyon sahibinin sorumlulu&#287;u alt&#305;ndad&#305;r.</p>

<p>7- G&ouml;revli Yarg&#305; Yeri</p>

<p>&#304;&#351;bu s&ouml;zle&#351;meye ili&#351;kin ihtilaflarda Ankara Mahkemeleri ve &#304;cra Daireleri yetkilidir.</p>

<p>8-Y&uuml;r&uuml;rl&uuml;k&#160;</p>

<p>Taraflar, 8 maddeden olu&#351;an i&#351; bu s&ouml;zle&#351;meyi h&uuml;r iradeleri ile okuduklar&#305;n&#305; ve b&uuml;t&uuml;n hususlar&#305; kabul ettiklerini beyan ve taahh&uuml;t ederler. &#304;&#351;bu S&ouml;zle&#351;me yar&#305;&#351;mac&#305;n&#305;n/yar&#305;&#351;mac&#305;lar&#305;n yar&#305;&#351;maya fikrini g&ouml;ndermesi an&#305;nda akdedilmi&#351; ve kar&#351;&#305;l&#305;kl&#305; olarak y&uuml;r&uuml;rl&uuml;&#287;e girmi&#351;tir.</p>

<p>Yar&#305;&#351;ma/Yar&#305;&#351;mac&#305;lar HT-TTM ad&#305;na </p>
</body>
</html>